{
  "title": "Zeynep ve Francisco - 16 MART 2024",
  "invitation": {
    "title": "Davetlisiniz",
    "subtitle": "Gelin ve bizimle kutlayın",
    "and": "ve",
    "date": "16 MART 2024",
    "where": "Nerede",
    "when": "Ne zaman",
    "ceremonyStarts": "Seremoni 12:30'da başlıyor",
    "saveTheDate": "Tarihi takviminize kaydedin"
  },
  "story": {
    "title": "Bizim hikayemiz",
    "subtitle": "Buraya nasıl geldik?",
    "text": "<b>Her şey Almanya'da başladı</b>. Zeynep, Türkiye'den Almanya’ya, Berlin yakınlarındaki bir kasabada çalışmak için taşınmıştı, ancak bir süre sonra  Nürnberg'e yerleşti ve şans bu ya, Fran'in en iyi arkadaşlarından biri olan Víctor ile aynı evi paylaşmaya başladı.<br/><br/>Bir hafta sonu, ikimiz Víctor'un doğum günü partisinde bir araya geldik. İşte o zaman; konuşmaya, birlikte içmeye ve karaoke makinesinde sevdiğimiz grupladan şarkılar söylemeye başladık. İkimiz de o gecenin sadece bir başlangıç olduğunu bilmiyorduk.<br/><br/>O zamandan beri WhatsApp üzerinden mesajlaşmaya, sesli ve görüntülü konuşmaya, çevrimiçi olarak birlikte film ve dizi izlemeye devam ettik. Ayrıca, Fran’ın uzaktan çalışabilmesinin avantajını kullanarak, Fran çok sık Almanya'ya seyahat etti ve bu da ilişkimizin gelişmesine yardımcı oldu.<br/><br/>Bir süre sonra ilişkimizde bir sonraki adımı atmaya karar verdik, bir sonraki evimiz olarak İspanya'yı seçtik ve evlendikten sonra zamanın ve koşulların ne tür maceralar getireceğini görmeyi bekliyoruz.<br/><br/>Birlikte karaoke yaptığımız basit bir geceyle başlayan ilişkimiz, bizi hepinizle paylaşmak için sabırsızlandığımız düğün günümüze kadar götürdü."
  },
  "timeline": {
    "title": "Program",
    "subtitle": "Sizin için hazırladıklarımızı kaçırmayın!",
    "stop1": {
      "title": "Misafir alma - Durak 1",
      "time": "11:00 ile 11:15 arası",
      "place": "Plaza Cristo de Gracia",
      "description": "Konukların Hacienda'ya gitmeleri için bir otobüs hazır bulundurulacaktır. Otobüs saat 11:00 civarında hareket edecek ve ilk olarak Plaza Cristo de Gracia'da 15 dakikalık bir mola verecektir."
    },
    "stop2": {
      "title": "Misafir alma - Durak 2",
      "time": "11:45 ile 12:00 arası",
      "place": "Hotel Córdoba Center",
      "description": "Otobüs saat 11:45 civarında Hotel Córdoba Center'ın önünde 15 dakikalık ikinci ve son bir mola verecektir. Saat 12:00'de otobüs Hacienda'ya doğru hareket edecektir.<br/><br/><b>FYI:</b> Bu durağa zamanında gelemediyseniz, <a href='tel:+34957764444' class='underline'>telefonla</a> veya <a href='https://pidetaxi.es/' target='_blank' class='underline'>uygulama</a> ile taksi çağırmanızı öneririz."
    },
    "ceremony": {
      "title": "Nikah seremonisi",
      "time": "12:30",
      "place": "Hacienda Santa María (bahçe)",
      "description": "Hacienda'nın güzel bahçelerinde nikah törenini kutlayarak başlayacağız. Gelin ve damadın arkadaşları Ezgi ve Víctor töreni yönetecek, kişisel ve duygusal bir dokunuş sağlayacaklar."
    },
    "cocktail": {
      "title": "Hoş geldiniz kokteylinin",
      "time": "13:15",
      "place": "Hacienda Santa María (bahçe)",
      "description": "Törenden sonra, aynı bahçede hoş geldiniz kokteylinin tadını çıkaracak ve Córdoba'nın geleneksel tariflerinden farklı küçük atıştırmalıkları tadacağız."
    },
    "lunch": {
      "title": "Yemek",
      "time": "14:30",
      "place": "Hacienda Santa María (salon)",
      "description": "Hacienda'nın ana salonuna geçeceğiz ve bize ayrılan yerlerimize geçtikten sonra şehrin güzel ve ayrıcalıklı manzaralarını seyrederken öğle yemeği yiyeceğiz."
    },
    "party": {
      "title": "Parti",
      "time": "17:00",
      "place": "Hacienda Santa María (disco)",
      "description": "And... it's time to burn everything we've eaten, giving it all on the dance floor! We will enjoy a <b>minimum of four hours of music and open bar</b> at the Hacienda's discotheque, without missing the traditional \"redinner\" to recharge your batteries."
    }
  },
  "menu": {
    "title": "Menü",
    "subtitle": "Bunu okuduktan sonra acıkacaksınız",
    "cocktail": {
      "title": "Hoş geldiniz kokteylinin",
      "items": [
        "<i>Salmorejo</i> with slices of Iberian ham",
        "Almond <i>mazamorra</i> with quince and raisins",
        "Creamy garlic shrimp croquettes",
        "Spinach croquettes with pine nuts",
        "Creamy croquettes of stew with Iberian ham",
        "Casa Pepe's traditional fried eggplants",
        "Grilled octopus skewer with potato millefeuille and smoked paprika mayonnaise",
        "Roasted cherry tomato salad, mozzarella and cashew pesto",
        "Lemon fried <i>rosada</i> with citrus mayonnaise",
        "Stew <i>pringá</i> sandwich",
        "Crispy taco of pork cheeks, avocado mouse and <i>pico de gallo</i>",
        "Blue cheese and caramelized apple mousse",
        "Crunchy ratatouille",
        "Leek confit, truffle mayonnaise and Iberian ham powder on a crunchy toast",
        "Pita bread stuffed with free-range chicken tikka masala",
        "Homemade foie <i>pionono</i>"
      ]
    },
    "lunch": {
      "title": "Yemek",
      "items": [
        "Roasted wild sea bass with Menier sauce and seasonal vegetables",
        "Roasted and boneless leg of lamb, orange sauce and caramelized nuts",
        "Cheese cake, raspberry ice cream and red fruits"
      ]
    },
    "drink": {
      "title": "Şaraphane",
      "items": [
        "Fino Pérez Barquero (D.O. Montilla-Moriles)",
        "Finca La Cañada Verdejo (D.O. Montilla-Moriles)",
        "Acontia 9 Tempranillo (Tudela del Duero)",
        "Bocchoris Brut Nature (D.O. Cava)"
      ]
    }
  }
}